Repository: q231950/btlb
Catalog: StringTables/Recommend.xcstrings
Source language: en
Languages: ru, tr, uk

# Give_Feedback_Later_Action_Title
source: Later
ru: Позже
tr: Sonra
uk: Пізніше

# Recommend_App_Action_Unavailable_Description
source: A working email is required for recommendation.
ru: Для рекомендации требуется рабочая электронная почта.
tr: Tavsiye için çalışan bir e-posta gereklidir.
uk: Для рекомендації потрібна працююча електронна пошта.

# Recommend_App_Action_Unavailable_Title
source: Recommendation not available
ru: Рекомендация недоступна
tr: Tavsiye mevcut değil
uk: Рекомендація недоступна

# Recommend_App_Email_Body
source: <p>BTLB is a truly useful app. It syncs your library account with your Apple device. <br>Have a look at <a href="http://itunes.apple.com/en/app/BTLB/id383008918?mt=8">BTLB on iTunes</a>.</p>
ru: <p>BTLB - это действительно полезное приложение. Оно синхронизирует ваш библиотечный аккаунт с вашим устройством Apple. <br>Посмотрите на <a href="http://itunes.apple.com/ru/app/BTLB/id383008918?mt=8">BTLB в iTunes</a>.</p>
tr: <p>BTLB gerçekten kullanışlı bir uygulama. Kütüphane hesabınızı Apple cihazınızla senkronize eder. <br><a href="http://itunes.apple.com/tr/app/BTLB/id383008918?mt=8">iTunes'da BTLB</a>'ye göz atın.</p>
uk: <p>BTLB - це дійсно корисний додаток. Він синхронізує ваш бібліотечний обліковий запис з вашим Apple пристроєм. <br>Ознайомтеся з <a href="http://itunes.apple.com/en/app/BTLB/id383008918?mt=8">BTLB в iTunes</a>.</p>

# Recommend_App_Email_Subject
source: made with 💖
ru: сделано с 💖
tr: 💖 ile yapıldı
uk: зроблено з 💖

# Recommend_App_Thanks_Alert_Cancel_Button
source: Ok
ru: Хорошо
tr: Tamam
uk: Гаразд

# Recommend_App_Thanks_Alert_Later_Message
source: Of course, you're busy right now. Reading books? You may recommend BTLB at any time.
ru: Конечно, вы сейчас заняты. Читаете книги? Вы можете рекомендовать BTLB в любое время.
tr: Tabii ki, şu anda meşgulsün. Kitap mı okuyorsun? BTLB'yi istediğin zaman tavsiye edebilirsin.
uk: Звісно, ви зараз зайняті. Читаєте книги? Ви можете рекомендувати BTLB у будь-який час.

# Recommend_App_Thanks_Alert_Later_Title
source: Later maybe
ru: Возможно, позже
tr: Belki sonra
uk: Можливо, пізніше

# Recommend_App_Thanks_Alert_Message
source: I hope you & your friends will enjoy BTLB
ru: Надеюсь, вам и вашим друзьям понравится BTLB
tr: Umarım sen ve arkadaşların BTLB'den hoşlanırsınız
uk: Сподіваюся, вам і вашим друзям сподобається BTLB

# Recommend_App_Thanks_Alert_Title
source: Thank you!
ru: Спасибо!
tr: Teşekkürler!
uk: Дякую!
